#
#<?php die('Forbidden.'); ?>
#Date: 2019-10-13 16:44:21 UTC
#Software: Joomla Platform 13.1.0 Stable [ Curiosity ] 24-Apr-2013 00:00 GMT

#Fields: datetime	priority clientip	category	message
2019-10-13T16:44:21+00:00	INFO 127.0.0.1	joomlafailure	Логин или пароль введены неправильно, либо такой учётной записи ещё не существует.
2019-10-13T16:54:19+00:00	INFO 127.0.0.1	joomlafailure	Логин или пароль введены неправильно, либо такой учётной записи ещё не существует.
2019-10-13T18:31:58+00:00	INFO 127.0.0.1	joomlafailure	Имя пользователя и пароль не совпадают или у вас ещё нет учётной записи на сайте
2019-10-20T20:07:15+00:00	INFO 127.0.0.1	joomlafailure	Логин или пароль введены неправильно, либо такой учётной записи ещё не существует.
2019-10-20T20:12:07+00:00	INFO 127.0.0.1	joomlacanceled	
2019-10-21T06:49:29+00:00	INFO 127.0.0.1	joomlafailure	Имя пользователя и пароль не совпадают или у вас ещё нет учётной записи на сайте
2019-10-21T07:04:19+00:00	INFO 127.0.0.1	joomlafailure	Логин или пароль введены неправильно, либо такой учётной записи ещё не существует.
2019-10-21T07:04:29+00:00	INFO 127.0.0.1	joomlafailure	Логин или пароль введены неправильно, либо такой учётной записи ещё не существует.
2019-10-21T07:04:40+00:00	INFO 127.0.0.1	joomlafailure	Логин или пароль введены неправильно, либо такой учётной записи ещё не существует.
2019-10-21T07:18:48+00:00	INFO 127.0.0.1	joomlafailure	Логин или пароль введены неправильно, либо такой учётной записи ещё не существует.
2019-10-27T12:04:53+00:00	INFO 127.0.0.1	joomlafailure	Имя пользователя и пароль не совпадают или у вас ещё нет учётной записи на сайте
